Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/riksrevisjonen.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The Ministry of Foreign Affairs stated in an interview that it was the leading Norwegian ministry in the international negotiations on the 2030 Agenda and the sustainable development goals.
nb: Utenriksdepartementet opplyser i intervju at departementet var det ledende norske departementet i de internasjonale forhandlingene om 2030-agendaen med bærekraftsmålene.

source: Nonetheless, the reports contain no reference to measures for dealing with the resource curse or how these should be integrated into OfD’s goal hierarchy.
nb: I rapporteringen er det likevel ingen referanse til tiltak mot ressursforbannelsen eller hvordan disse skal integreres i OfUs målhierarki.

source: The Ministry of Climate and Environment stated in an interview that it maintains a positive view on the fact that an inter-ministry forum has been established for the sustainable development goals where the ministries with coordination responsibilities can meet and discuss topics.
nb: Klima- og miljødepartementet opplyser i intervju at departementet ser positivt på at det er etablert et interdepartementalt forum for bærekraftsmålene der departementene med koordineringsansvar kan møtes og drøfte temaer.

source: Implementation of the 2030 Agenda at the national level requires the authorities to involve all stakeholders in the follow-up.
nb: Gjennomføringen av 2030-agendaen nasjonalt forutsetter at myndighetene involverer alle interessenter i oppfølgingen.

source: The embassy in Zambia substantially reduced the number of government projects in 2004–2013 and concentrated assistance in areas where Norwegian efforts are expected to provide added value for the recipient country.
nb: Ambassaden i Zambia har redusert antallet styresettprosjekter vesentlig i perioden 2004–2013 og konsentrert bistanden om områder der norsk innsats forventes å gi merverdi for mottakerlandet.

source: Hospital are examples of departments where both doctor with assigned responsibility
nb: Stavanger universitetssykehus er eksempler på avdelinger hvor både kodeansvarlige

source: diagnosis and assigning a code.
nb: og det å sette en kode.

source: All projects exceeding NOK 50 million must be appraised externally.
nb: Alle prosjekter over 50 mill. kroner skal vurderes eksternt.

source: Particular challenges specified in Norway's report to the UN in 2016
nb: Særskilte utfordringer angitt i Norges rapport til FN i 2016

source: in autumn 2016 was one of the
nb: Nasjonalbudsjettet 2016 må utsatte grupper med svak

source: Norway’s direct payments to the work of the Arctic Council amounts, according to the Ministry of Foreign Affairs, to approximately NOK 50 million annually.
nb: Norges direkte utbetalinger til arbeid i Arktisk råd beløper seg ifølge Utenriksdepartementet til ca. 50 mill.

source: As the sector is in need of both a search tool and learning material, the
nb: Siden sektoren har behov for både et søkeverktøy og læringsmateriell,

source: Often, support is in the form of the provision of resources,93 for example in the form of research institutes and specialist agencies funding the project’s activities through their own budgets and ordinary activities.94
nb: Ofte gis det støtte ved at ressurser stilles til rådighet,93 for eksempel i form av at forsknings institutter og fagetater finansierer prosjekt aktivitet over egne budsjetter og ordinær virksomhet.94

source: The Ministry of Health and Care Services uses DRG scores as an indicator of
nb: Helse- og omsorgsdepartementet bruker antall DRG-poeng som et mål på aktivitet og til

source: The Chair-manship Programme must be accepted by all member states, and is regarded as a joint Arctic Council programme, not a national programme.
nb: Formannskapsprogrammet må ha aksept fra alle medlemslandene, og det anses som et felles Arktisk råd­program, ikke et nasjonalt program.

source: Although the evaluation states that political-economic factors such as corruption and the use of protective networks counteract key development goals for Afghanistan, it received limited mention in Norad’s memo and the Ministry’s follow-up plan.
nb: Selv om evalueringen slår fast at politisk­økonomiske forhold som korrupsjon og bruk av beskyttelsesnettverk motvirker sentrale utviklingsmål for Afghanistan, har dette fått begrenset plass i Norads notat og i departementets oppfølgingsplan.

source: Representatives from the Norwegian government (the Ministry of Foreign Affairs, Ministry of the Environment, Norwegian Coastal Administration and Norwegian Environment Agency) and four working groups believe that AMSA can be used as an example for other large and important projects.
nb: Representanter fra norsk forvaltning (Utenriksdepartementet, Miljøverndepartementet, Kystverket og Miljødirektoratet) og fire arbeidsgrupper mener at AMSA kan benyttes som eksempel for andre store og viktige prosjekter.

source: The follow-up requires a comprehensive and cross-sectoral approach as the sustainable development goals according to the 2030 Agenda are mutually interdependent.
nb: Fordi bærekraftsmålene ifølge 2030-agendaen er gjensidig avhengige av hverandre, krever oppfølgingen en helhetlig og tverrsektoriell tilnærming.

source: Activities vary – some groups are very active, while others function as more of a network (see Annex 3).
nb: Aktiviteten varierer – noen grupper har stor aktivitet, mens andre fungerer mer som et nettverk (se vedlegg 3).

source: Depending on the grant scheme, the Ministry of Foreign Affairs normally has a requirement that projects between NOK 15 and 50 million shall be appraised by Norad or other external expertise if the nature of the project makes this necessary or appropriate.
nb: Avhengig av tilskuddsordning har Utenriksdepartementet normalt et krav om at prosjekter mellom 15 og 50 mill. kroner skal vurderes av Norad eller annen ekstern ekspertise hvis prosjektet er av en karakter som gjør dette nødvendig eller formåls­tjenlig.

source: When a project is concluded, the Ministry of Foreign Affairs itself shall evaluate achieved results against what was planned.
nb: Utenriksdepartementet skal, når et prosjekt avsluttes, selv vurdere oppnådde resultater opp mot det som var planlagt.

source: This covers 58 percent of
nb: Dette omfatter 58 prosent av

source: Medium 2 (high and if possible
nb: <E-post til Riksarkivet, 2.

source: An overall assessment of the project was also given a B grade.
nb: En overordnet vurdering av prosjektet er også satt til B

source: The particular elements of the 2030 Agenda were not identified sufficiently in 2016.
nb: Det særegne med 2030-agendaen ble ikke fanget opp i tilstrekkelig grad i 2016.

source: Recommendation 1 does not appear to have been followed up in the Ministry of Foreign Affairs’ follow-up plan.
nb: Anbefaling 1 ser ikke ut til å ha blitt fulgt opp i Utenriksdepartementets oppfølgings­plan.
